[
  "Bravery - Every man dies.  But not every man truly lives only to die of sheer stupidity.",
  "The Secret of Success - What is the Secret?  Pretend you've already achieved it.  Then offer to sell the secret to others.",
  "Survival - The less you stand out, the longer you'll last.",
  "Inspiration - Genius is 1 percent inspiration and 99 percent perspiration, which is why engineers sometimes smell really bad.",
  "The Road Not Taken - Two roads diverged in a yellow wood.  And Robert Frost took the one less traveled.  Of course, he also heckled his rivals and started fires to disrupt their poetry readings.  But that makes for a terrible motivational poster.  Unless you're a petty pyromaniac.  In which case, here you go.",
  "Synergy - A code word lazy people use when they want you to do all the work.",
  "Liberty - The price of freedom keeps going up, but the quality keeps deteriorating.",
  "Indecision - The mark of the leader is the ability to make decisions.  The mark of the survivor is knowing when not to.",
  "Creativity - Helps artists die young, miserable, and penniless- so their art can have meaning to the old, satisfied, and obscenely rich.",
  "Diversity - Because every person deserves an equal chance to prove their incompetence.",
  "Incompetence - When you earnestly believe you can compensate for a lack of skill by doubling your efforts, there's no end to what you can't do.",
  "Inflation - Because the easiest way to steal your wealth is by cheapening your money.",
  "Individuality - Always remember that you are unique.  Just like everybody else.",
  "Curiosity - Some places remain unknown because no one has ventured forth.  Others remain so because no one has ever come back.",
  "Maturity - If you're tired of others looking down on you, grow the hell up.",
  "Wisdom - Sometimes the only difference between a budding genius and a blooming idiot is where they choose to take a stand.",
  "Discovery - A company that will go to the ends of the Earth for its people will find it can hire them for about 10% of the cost of Americans.",
  "Compromise - Let's agree to respect each others views, no matter how wrong yours may be.",
  "Mediocrity - It takes a lot less time and most people won't notice the difference until it's too late.",
  "Despair - It's always darkest just before it goes pitch black.",
  "Pride - The art of calling faith in yourself 'self-esteem' while calling it 'conceit' when you see it in others.",
  "Arrogance - The best leaders inspire by example.  When that's not an option, brute intimidation works pretty well, too.",
  "Elitism - It's lonely at the top, but it's comforting to look down upon everyone at the bottom.",
  "Fear - Until you have the courage to lose sight of the shore, you will not know the terror of being forever lost at sea.",
  "Loneliness - If you find yourself struggling with loneliness, you're not alone.  And yet you are alone.  So very alone.",
  "Risks - If you never try anything new, you'll miss out on many of life's great disappointments.",
  "Sacrifice - Your role may be thankless, but if you're willing to give it your all, you just might bring success to those who outlast you.",
  "Blogging - Never before have so many people with so little to say said so much to so few.",
  "Indifference - It takes 43 muscles to frown and 17 to smile, but it doesn't take any to just sit there with a dumb look on your face.",
  "Hazards - There is an island of opportunity in the middle of every difficulty.  Miss that, though, and you're pretty much doomed.",
  "Irresponsibility - No single raindrop believes it is to blame for the flood.",
  "Change - When the winds of change blow hard enough, the most trivial of things can turn into deadly projectiles.",
  "Persistence - It's over, man.  Let her go.",
  "Excuses - If you keep asking others to give you the benefit of the doubt, they'll eventually start to doubt your benefit.",
  "Dreams - Dreams are like rainbows.  Only idiots chase them.",
  "Effort - Hard work never killed anybody- but it is illegal in some places.",
  "Tranquility - As long as there are children in the world, there will never be any real peace.",
  "Wealth - All I ask is for a chance to prove that money can't buy happiness.",
  "Do It Later - The early worm is for the birds.",
  "Overconfidence - Before you attempt to beat the odds, be sure you could survive the odds beating you.",
  "Regret - It hurts to admit when you make mistakes- but when they're big enough, the pain only lasts a second.",
  "Destiny - You were meant for me.  Perhaps as a punishment.",
  "Pressure - It can turn a lump of coal into a flawless diamond, or an average person into a perfect basketcase.",
  "Quality - The race for quality has no finish line- so technically, it's more like a death march.",
  "Customer Disservice - Because we're not satisfied until you're not satisfied",
  "Propaganda - What lies behind us and lies before us are small matters compared to what lies right to our faces.",
  "Possibilities - With focus, dedication and steroids, men can achieve impossible dreams.  Like breaking a world record.  Or growing their own breasts.",
  "Innovation - If it can make your job easier, it can probably make it irrelevant.",
  "Corruption - I want either less corruption or more opportunity to participate in it.",
  "Romance - Love is in the air.  And it's pooping on my head.",
  "Self-Esteem - Just because you think you're a star doesn't mean you're going anywhere.",
  "Bailouts - From each according to his ability, to each according to his lack thereof.",
  "Service - View all customers as beautiful buds that must be cultivated, watered, and periodically buried under manure.",
  "Beauty - If you're attractive enough on the outside, people will forgive you for being irritating to the core.",
  "Goals - It's best to avoid standing directly between a competitive jerk and his goals.",
  "Intimidation - No one can make you feel inferior without your consent. But you'd be a fool to withhold that from your superiors.",
  "Leaders - Leaders are like eagles.  We don't have either of them here.",
  "Freedom - I may not agree with what you say, but I respect your right to be punished for it.",
  "Problems - No matter how great and destructive your problems may seem now, remember, you've probably only seen the tip of them.",
  "Congress - Proudly defending the status quo long after the quo has lost its status.",
  "Underachievement - The tallest blade of grass is the first to be cut by the lawnmower.",
  "Bitterness - Never be afraid to share your dreams with the world, because there's nothing the world loves more than the taste of really sweet dreams.",
  "Blame - The secret to success is knowing who to blame for your failures.",
  "Flattery - If you want to get to the top, prepare to kiss a lot of the bottom.",
  "Dysfunction - The only consistent feature of all of your dissatisfying relationships is you.",
  "Insight - When the going gets tough, the tough get going.  The smart left a long time ago.",
  "Ignorance - It's amazing how much easier it is for a team to work together when no one has any idea where they're going.",
  "Insanity - It's difficult to comprehend how insane some people can be.  Especially when you're insane.",
  "Nepotism - We promote family values here- almost as often as we promote family members.",
  "Opportunity - I am Dr. Adewole Aremu- a director with the Union Bank of Nigeria in Lagos- and I wish to speak to you most urgently about a matter regarding the sum of $39,000,000 US Dollars...",
  "Apathy - If we don't take care of the customer, maybe they'll stop bugging us.",
  "Stupidity - Quitters never win, winners never quit, but those who never win AND never quit are idiots.",
  "Adversity - That which does not kill me postpones the inevitable.",
  "Disloyalty - There comes a time when every team must learn to make individual sacrifices.",
  "Customer Care - If we really cared for the customer, we'd send them somewhere better.",
  "Burnout - Attitudes are contagious.  Mine might kill you.",
  "Planning - Much work remains to be done before we can announce our total failure to make any progress.",
  "Failure - When your best just isn't good enough.",
  "Strife - As long as we have each other, we'll never run out of problems.",
  "Pessimism - Every dark cloud has a silver lining, but lightning kills hundreds of people each year who are trying to find it.",
  "Conformity - When people are free to do as they please, they usually imitate each other.",
  "Humiliation - The harder you try the dumber you look.",
  "Dare to Slack - When birds fly in the right formation, they need only exert half the effort.  Even in nature, teamwork results in collective laziness.",
  "Recognition - Having your moment in the sun isn't always a good thing.",
  "Disservice - It takes months to find a customer, but only seconds to lose one... The good news is that we should run out of them in no time.",
  "Laziness - Success is a journey, not a destination, so stop running.",
  "Agony - Not all pain is gain.",
  "Defeat - For every winner there are dozens of losers.  Odds are you're one of them.",
  "Futility - You'll always miss 100% of the shots you don't take, and, statistically speaking, 99% of the shots you do.",
  "Ineptitude - If you can't learn to do something well, learn to enjoy doing it poorly.",
  "Recovery - Time heals all wounds.  But it usually leaves a pretty big scar.",
  "Trouble - Luck can't last a lifetime unless you die young.",
  "Losing - If at first you don't succeed, losing may be your style.",
  "Misfortune - While good fortune often eludes you, this kind never misses."
]
